{
  "posts": [
    { "id": 1, "title": "Post 1" },
    { "id": 2, "title": "Post 2" },
    { "id": 3, "title": "Post 3" }
  ],
  "guides": [
{
  "articles": [
    {
      "article_type": null,
      "can_comment": true,
      "comment_count": 0,
      "connected_sectors": [],
      "contact": "7379",
      "contact_wording": null,
      "content": "To avert catastrophic climate change, the UN estimates the world will need to invest about <a href=\"https://www.nytimes.com/2016/09/20/opinion/how-to-raise-trillions-for-green-investments.html?_r=1\">$90trillion</a> over the next 15 years or so. The <a href=\"https://energy.gov/sites/prod/files/2016/02/f29/FY2017BudgetinBrief_0.pdf\">entire budget</a> of the US Department of Energy over that period - at its current level - would be about $0.5trillion.\r\n\r\nIt is clear that government has no chance of averting climate change on its own. To achieve something on that unprecedented scale - to switch the whole global economy onto a different power source and change the very composition of the atmosphere - requires the mobilisation of business, NGOs and private citizens.\r\n\r\nTo that end, we've identified five of the cleverest means of joining up these traditionally separate organisations for the common good. (These questions are also discussed in our feed on <a href=\"https://rc.apolitical.co/flagship/government-innovation-and-leadership/\">government innovation</a>.)\r\n<h2>1. Convert every home and office into a clean power station</h2>\r\nSeoul, the capital of South Korea, has combined dozens of buildings into a '<a href=\"https://rc.apolitical.co/solution_article/seoul-energy-partnership-fits-poorest-homes-solar-panels/\">virtual power plant</a>', and uses the profits from that to finance energy upgrades in low-income communities. In the virtual power plant, buildings are fitted with solar panels and storage batteries, then connected to each other. That means they can provide each other with electricity, relieving pressure on the national grid at peak times and saving money when energy prices are high. They can also sell any excess to the grid for profit. By lowering peak demand and providing another power source, the virtual plant also helps stabilise the grid itself - something especially important as countries increase their share of fluctuating renewables.\r\n\r\nThe city of Seoul has linked up 17 municipal buildings and 16 universities. Together, they are saving $178,000 annually on their energy bills. Using this money, the city has fitted more than 2,000 low-income homes with solar panels, efficient LED lights and insulated windows - all of which helps residents save money and helps Seoul reduce its greenhouse gas emissions.\r\n\r\nPrograms helping low-income people fit their own solar panels are proliferating all over the world, from <a href=\"https://rc.apolitical.co/solution_article/colorado-uses-community-solar-save-low-income-customers-500-year/\">Colorado</a> to <a href=\"https://rc.apolitical.co/solution_article/rent-roof-turns-gujarat-solar-state/\">India</a> and <a href=\"https://rc.apolitical.co/solution_article/homeowners-solar-panels-sell-energy-stabilise-grid/\">Australia</a>, as it's recognised that doing so reduces inequality while generating clean power. These programs can be structured in many different ways, but generally they use capital from the city or private utilities to finance installing solar panels for people who couldn't put up the money themselves. Colorado's version aims to include 8,000 people within the next five years.\r\n<h2>2. Recycle waste heat to warm people's homes</h2>\r\nStockholm, the capital of Sweden, is going to recycle the heat created by people <a href=\"https://rc.apolitical.co/solution_article/stockholm-recycles-excess-heat-data-centres-warm-homes/\">browsing the internet</a> to warm its homes. At the moment, data centres - the server banks that store and distribute information on the internet - use 3% of the world's electricity and have as big a carbon footprint as the airline industry. That's in large part because they overheat as they run and have to be extensively cooled down.\r\n\r\nWhat's happening now in Stockholm is that the heat from the data centres will heat water that is then piped into people's apartments to keep them warm. That way, the data centres are kept cool and the heat they give off isn't wasted. The centres themselves are powered by renewable energy. The system is particularly well-suited to Stockholm because it has a city-wide heating system, rather than everyone heating their houses individually, and because it's cold enough for much of the year for people to need it.\r\n\r\nMore than 30 companies, including Ericsson, H&amp;M and Interxion have already connected their data centres to the system. Stockholm intends to get 10% of its heat this way, as part of a plan to be entirely free of fossil fuels by 2040.\r\n<h2>3. Mobilise big money to invest in the climate cause</h2>\r\nIn a period of staggering growth, it looks like around <a href=\"https://www.climatebonds.net/market/explaining-green-bonds\">$130billion</a> will be invested in "green bonds" this year - about the same as the total government budget of a country like Finland, Indonesia or Venezuela. In these bonds, private investors put in money that must be used for projects with environmental benefits. The market has grown tenfold since 2013, when the total amount issued was $11billion.\r\n\r\nIn Mexico City, for example, <a href=\"https://rc.apolitical.co/solution_article/mexico-city-becomes-first-latin-america-issue-green-bond/\">the first city in Latin America</a> to issue a green bond, the $50million raised will go to upgrading the city's lighting to efficient LEDs, modernising public transport and scrapping microbuses. The bond was oversubscribed by two and a half times, prompting the city to make plans to issue another.\r\n\r\nThe World Bank has also developed a <a href=\"https://rc.apolitical.co/solution_article/world-bank-creates-first-bond-sustainable-development-goals/\">clever variation </a>in which the money the bonds pay out is linked to the performance of companies that are furthering environmental and social ends - like renewable energy firms or those developing essential medicine. Specifically, the companies' work must further the Sustainable Development Goals - the global targets agreed by the UN and 193 countries. The money raised is used to fund projects in those fields, and the overall purpose is to create both market incentives and specific financial products that encourage investment in solving environmental and social problems.\r\n<h2>4. Stop throwing energy out the window</h2>\r\nTwenty US cities have collaborated with philanthropic organisations and building owners to save carbon emissions equivalent to taking <a href=\"https://rc.apolitical.co/solution_article/us-cities-save-billion-making-buildings-energy-efficient/\">two million cars</a> off the road. In most American metropolises, buildings account for up to three quarters of all energy use - more than transport and industry put together. So cities like New York and Atlanta have collaborated with building owners and the real estate sector to show them how to make their buildings more efficient, with things like better insulation or more energy-efficient lighting.\r\n\r\nThe results are incontrovertible: New York, for example, cut its carbon pollution by 9% in the first four years. The program's success has been built on engagement with the private sector, by laying out the financial benefits of energy efficiency. It has been largely funded by the Bloomberg, Doris Duke and Kresge philanthropic foundations, as a result of which each city has been allocated $20million to work on energy efficiency.\r\n\r\nEnergy efficiency is the unglamorous cousin of clean tech, but Professor Martin Beniston, Director of the Institute for Environmental Sciences at the University of Geneva, told Apolitical, 'Some estimates are that European cities could actually save 60% of their energy bill by retrofitting offices, houses, and apartment blocks. If you could get some large fraction of that, you wouldn't need additional sources of energy.'\r\n<h2>5. Get smart at coping with the fallout</h2>\r\nA Colombian consortium is crunching climate data to tell farmers which crops to sow and when <a href=\"https://rc.apolitical.co/solution_article/weather-data-helps-colombian-farmers-cope-climate-change/\">as the climate changes</a>. As the weather shifts, yields of essentials like rice and wheat have fallen and crops have been lost. The computer modelling of meteorological, economic and agricultural data correctly predicted a drought in 2013, prompting hundreds of farmers to leave their land unplanted and save millions of dollars' worth of lost crops.\r\n\r\nTo give a sense of the complexity of this endeavour, the consortium brings together the Colombian Agriculture Ministry, the Rice Growers' Association, the UN's Big Data unit, the International Centre for Tropical Agriculture, the Consultative Group on International Agricultural Research and six local producer organisations and NGOs.\r\n\r\nThe optimal planting times are given to farmers by the program's advisers, but the farmers themselves are mobilised to disseminate its benefits to their peers. More than 150,000 Colombian farmers now get advice from the program.\r\n<h2>The Apolitical view</h2>\r\nThe world is too complex and climate change is too big for any government, business or foundation to tackle it alone. That's why the 17th and last of the Sustainable Development Goals is to create better partnerships between those organisations.\r\n\r\nIf you're interested in how to do that, you may like to take part in our free webinars on cross-sector collaboration. The first is hosted by one of our editorial board members, Sriven Naidu—Director of Programme Development and Partnerships for the Master of Tri-Sector Collaboration (MSTC) at the Singapore Management University— and is on the question: "For a cross-sectoral partnership to succeed, how crucial is it to identify common objective(s)?"\r\n\r\nIt's for the Asia-Pacific region and will be at 1.30pm Singapore time on July 31st. To register to take part, click <a href=\"https://apolitical.webex.com/apolitical/onstage/g.php?MTID=eef36a0eca7ba4980990e01005285200a\">here</a>. And if you're interested in future webinars or would like to suggest a topic, please contact our community manager Darius <a href=\"darius.lerup@apolitical.co\">here</a>.",
      "correlations": [],
      "deep_dives": [],
      "excerpt": null,
      "featured": false,
      "fieldguides": [
        "engineering-climate-change"
      ],
      "flagships": [],
      "id": 2828977,
      "image": "",
      "last_modified_utc": "2019-05-10T09:15:41Z",
      "levels_of_government": [],
      "location": {
        "city": "Costa Rica Capital",
        "country": "Costa Rica",
        "country_code": "CN",
        "latitude": 9.748916999999999,
        "location": "Costa Rica",
        "longitude": -83.75342799999999
      },
      "problems": [],
      "publish_date_utc": "2019-05-10T09:15:41Z",
      "related": [],
      "sectors": [],
      "slug": "five-of-the-cleverest-partnerships-for-fighting-climate-change",
      "spotlights": [],
      "subtitle": "A very important Issue",
      "title": "Five of the cleverest partnerships for fighting climate change"
    }
  ],
  "learning_objectives": [],
  "partner": {},
  "slug": null
},
    { "id": 2, "body": "some comment", "postId": 1 }
  ],
  "profile": {
    "name": "typicode"
  }
}
